index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="english" xml:lang="english">
<head>
<!-- 2022-09-08 Thu 16:21 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>the lowball</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Jad Saklawi" />
<meta name="description" content="the lowball, a political game that combines elements of chance and strategy."
 />
<meta name="keywords" content="the lowball, lowball, politics" />
<meta name="google-site-verification" content="V04ybF9ZI7TE9SR7Z0nXWf0h-HAVPGhlRfefUice9rw" /> <!-- Global site tag (gtag.js) - Google Analytics --></head>
<body>
<div id="content">
<h1 class="title">the lowball</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org47e71ee">1. the lowball</a>
<ul>
<li><a href="#org1466c30">1.1. Definition</a></li>
<li><a href="#org3d3cffa">1.2. Players</a></li>
<li><a href="#orgf4f497e">1.3. Decks</a></li>
<li><a href="#orga1fe116">1.4. Acknowledgement</a></li>
</ul>
</li>
<li><a href="#org5fe1345">2. Latest</a></li>
<li><a href="#org04fdb19">3. Issues</a></li>
<li><a href="#orgdba97f6">4. Keywords</a></li>
<li><a href="#org222be1b">5. Other</a>
<ul>
<li><a href="#orgcbf4581">5.1. Observations</a></li>
</ul>
</li>
<li><a href="#org2b0da6a">6. Author</a></li>
</ul>
</div>
</div>


<div id="outline-container-org47e71ee" class="outline-2">
<h2 id="org47e71ee"><span class="section-number-2">1</span> the lowball</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org1466c30" class="outline-3">
<h3 id="org1466c30"><span class="section-number-3">1.1</span> Definition</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>A political game that combines elements of chance and strategy.</li>
</ul>
</div>
</div>
<div id="outline-container-org3d3cffa" class="outline-3">
<h3 id="org3d3cffa"><span class="section-number-3">1.2</span> Players</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Participants in the game.</li>
</ul>
<pre class="example">
* Space
 * Earth, Universes
* Space
 * Humans, Souls, Zodiacs
* Space
 * Spheres                                                            :fronts:
* Space
 * Sovereigns, Universes
</pre>
</div>
</div>
<div id="outline-container-orgf4f497e" class="outline-3">
<h3 id="orgf4f497e"><span class="section-number-3">1.3</span> Decks</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>A deck fits with an ordered list of labels of players.
<ul class="org-ul">
<li>labels are symbols of the players (Flag, Coat of Arms, Logo, et cetera).</li>
</ul></li>
<li>A deck can be of different types:
<ul class="org-ul">
<li>Sovereign states</li>
<li>Non-state actors</li>
<li>Companies</li>
<li>Foundations</li>
<li>Sub-state actors
<ul class="org-ul">
<li>Agencies</li>
<li>Militaries</li>
<li>Departments</li>
<li>Legislative</li>
</ul></li>
<li>Individuals</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orga1fe116" class="outline-3">
<h3 id="orga1fe116"><span class="section-number-3">1.4</span> Acknowledgement</h3>
<div class="outline-text-3" id="text-1-4">
<ul class="org-ul">
<li>United States of America</li>
<li>People's Republic of China</li>
<li>United Kingdom</li>
<li>Russian Federation</li>
<li>French Republic</li>
<li>Federal Republic of Germany</li>
<li>Islamic Republic of Iran</li>
<li>Vatican City State</li>
<li>State of Israel</li>
<li>Greece</li>
<li>Republic of Finland</li>
<li>State of Kuwait</li>
<li>Kingdom of Sweden</li>
<li>Denmark</li>
<li>Republic of Italy</li>
<li>Republic of India</li>
<li>Republic of South Africa</li>
<li>Commonwealth of Australia</li>
<li>Kingdom of Saudi Arabia</li>
<li>Japan</li>
<li>Switzerland</li>
<li>New Zealand</li>
</ul>

<pre class="example">
* the lowball
* /players/
* the lowball, origins                                                 :card:
* Where Merlin Played                                                  :card:
* Chance in the House of Fate                                          :card:
* A RIGOROUS GEOMETRY                                                  :card:
* Concentric Circles                                                   :card:
* earthyl pigments                                                     :card:
* Earthly Gestures                                                     :card:
* Color Scales                                                         :card:
</pre>
</div>
</div>
</div>

<div id="outline-container-org5fe1345" class="outline-2">
<h2 id="org5fe1345"><span class="section-number-2">2</span> Latest</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><a href="https://github.com/jadsaklawi/the-lowball/">the lowball</a>
<ul class="org-ul">
<li><a href="https://github.com/jadsaklawi/the-lowball/commits/main">Log</a></li>
</ul></li>
<li><a href="https://diff.blog/jadsaklawi/">diff.blog</a></li>
<li><a href="https://github.com/jadsaklawi/the-lowball/commits.atom">RSS/Atom</a></li>
<li><a href="https://github.com/jadsaklawi/the-lowball/archive/refs/heads/main.zip">the-lowball-main.zip</a></li>
</ul>
</div>
</div>

<div id="outline-container-org04fdb19" class="outline-2">
<h2 id="org04fdb19"><span class="section-number-2">3</span> Issues</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li><a href="https://github.com/jadsaklawi/the-lowball/issues">Issues</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgdba97f6" class="outline-2">
<h2 id="orgdba97f6"><span class="section-number-2">4</span> Keywords</h2>
<div class="outline-text-2" id="text-4">
<p>
politics, the lowball
</p>
</div>
</div>

<div id="outline-container-org222be1b" class="outline-2">
<h2 id="org222be1b"><span class="section-number-2">5</span> Other</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orgcbf4581" class="outline-3">
<h3 id="orgcbf4581"><span class="section-number-3">5.1</span> Observations</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li><a href="https://raw.githubusercontent.com/jadsaklawi/the-lowball/main/notes/Observations/Observations%20On%20Sound/Observations%20On%20Sound.pdf">Observations on Sound</a></li>
<li><a href="https://raw.githubusercontent.com/jadsaklawi/the-lowball/main/notes/Observations/Of%20Waves/Of%20Waves.pdf">Of Waves</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org2b0da6a" class="outline-2">
<h2 id="org2b0da6a"><span class="section-number-2">6</span> Author</h2>
<div class="outline-text-2" id="text-6">
<p>
<b>Jad Saklawi</b> <a href="mailto:jad.saklawi@gmail.com">&lt;jad.saklawi@gmail.com</a>&gt;
</p>

<ul class="org-ul">
<li>Twitter: <a href="https://twitter.com/jadsaklawi">@jadsaklawi</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
Last updated: 2022-09-08 Thu 16:21
</div>
</body>
</html>
